/* Adobe Plugin Plist Files for DropShadow */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Drop Shadow";
CFBundleDisplayName = "Drop Shadow";
CFBundleGetInfoHTML = "Drop Shadow version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Drop Shadow version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Drop Shadow version 21.1.0EN";
